<template lang="pug">

.b-service
    p
        | Повседневная практика показывает, что постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому кругу (специалистов) участие в формировании системы обучения кадров, соответствует насущным потребностям. Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности влечет за собой процесс внедрения и модернизации систем массового участия. С другой стороны укрепление и развитие структуры требуют определения и уточнения модели развития.
        br
        | Товарищи! новая модель организационной деятельности в значительной степени обуславливает создание новых предложений.

</template>

<script lang="ts">
import { Component, Vue } from 'vue-property-decorator'

export type ServiceProps = {
    //
}

@Component
export default class Service extends Vue {
    //
}
</script>

<!-- <style lang="scss" src="./Service.critical.scss" /> -->
<!-- <style lang="scss" src="./Service.main.scss" /> -->
